com_omnigroup_OmniGraffle_CanvasCount = "版面数量";
"com_omnigroup_OmniGraffle_CanvasCount.Description" = "OmniGraffle 文稿中的版面数量";

com_omnigroup_OmniGraffle_LayerCount = "图层数";
"com_omnigroup_OmniGraffle_LayerCount.Description" = "OmniGraffle 文稿中的图层数量";

com_omnigroup_OmniGraffle_GraphicCount = "形状数量";
"com_omnigroup_OmniGraffle_GraphicCount.Description" = "OmniGraffle 文稿中的图形数量";

